Repository: andrey-svx/Inklukva
Catalog: Inklukva/*.lproj/Localizable.strings
Languages: ru

# calculator.starter-label
source: Starter
ru: Закваска

# calculator.dough-label
source: Dough
ru: Тесто

# calculator.regular-starter-label
source: Regular
ru: Обычная

# calculator.levito-madre-starter-label
source: Levito-Madre
ru: Левито-Мадре

# calculator.flour-label
source: Flour
ru: Мука

# calculator.water-label
source: Water
ru: Вода

# calculator.inoculate-label
source: Inoculate
ru: Стартер

# calculator.salt-label
source: Salt
ru: Соль

# calculator.hydration-title
source: Select hydration level
ru: Выберите влажность

# calculator.wheight-title
source: Set flour wheight
ru: Установите общую массу муки

# calculator.ingredients-title
source: Here are your ingredients
ru: Вот ваши ингредиенты
